DO-2023/Meta 3/meta.tex
% Created 2023-10-06 vie 21:52
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{../modern}
\raggedbottom
\setcounter{secnumdepth}{2}
\author{Luis Eduardo Galidno Amaya}
\date{6 de Octubre del 2023}
\title{Meta 3 - Tipos de conocimiento de la organización}
\hypersetup{
 pdfauthor={Luis Eduardo Galidno Amaya},
 pdftitle={Meta 3 - Tipos de conocimiento de la organización},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 27.1 (Org mode 9.3)}, 
 pdflang={Spanish}}
\begin{document}

\modentitlepage{../images/escudo-uabc-2022-1-tinta-pos.png}
\datasection{Individual}

\section{Ensayo}
\label{sec:org807540a}
Después de terminar de leer la presentación entendí las principales diferencias
entre el aprendizaje organizacional y el aprendizaje escolar la diferencia mas
significativa entre ellos es sin duda que el lugar en el que se obtiene, el
aprendizaje escolar ocurre en la escuela y el organizacional puede ser en
cualquier lugar. \\

El aprendizaje constante es indispensable para la formación de individuos que
son efectivos en su trabajo y competitivos a nivel laboral, formar individuos
permite resolver problemas y brindar soluciones mucho mas efectivas que dan
mayor valor a la organización. El conocimiento dentro de una organización 
se clasifica de tres maneras: tácito, explicito y corporativo. \\

El conocimiento Tácito es el conocimiento de las tareas y como se desenvuelve
una persona dentro de una organización, es difícil de poner en palabras porque
depende altamente del individuo. Por otra parte el conocimiento explicito es el
que se transfiere mediante formulas científicas, procedimientos o principios
universales y se pude transferir entre organizaciones. \\
\end{document}
